[
  "obsidian-admonition",
  "obsidian-banners",
  "buttons",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "fantasy-calendar",
  "find-and-replace-in-selection",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-image-toolkit",
  "initiative-tracker",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-leaflet-plugin",
  "obsidian-tabs",
  "obsidian42-brat",
  "pane-relief",
  "obsidian-style-settings",
  "obsidian-timelines",
  "folder-note-core",
  "alx-folder-note",
  "markdown-attributes",
  "alx-folder-note-folderv",
  "obsidian-enhancing-export",
  "obsidian-git"
]